<?php

return [
	'login'       => 'ადმინ პანელი',
	'eng'         => 'ინგ',
	'ka'          => 'ქარ',
	'add_film'    => 'ფილმი მალე დაემატება :დ',
	'dashboard'   => 'სამართავი პანელი',
	'all_movie'   => 'ყველა ფილმი',
	'add_movie'   => 'ფილმის დამატება',
	'all_quote'   => 'ყველა ციტატა',
	'add_quote'   => 'ციტატის დამატება',
	'movies'      => 'ფილმები',
	'movie_list'  => 'ყველა ფილმი შენს ექაუნთზე.',
	'name'        => 'ფილმის სახელი',
	'updated_at'  => 'ბოლო განახლება',
	'edit'        => 'რედაქტირება',
	'delete'      => 'წაშლა',

	'new_movie'  => 'დაამატე ახალი ფილმი',
	'title_en'   => 'სათაური',
	'thumbnail'  => 'ფოტო',
	'submit'     => 'დაამატება',

	'quotes'       => 'ციტატები',
	'quote'        => 'ციტატა',
	'new_quote'    => 'დაამატე ახალი ციტატა',
	'quote_list'   => 'ყველა ციტატა შენს ექაუნთზე.',
	'update'       => 'განახლება',
	'update_movie' => 'გაანახლე ფილმი',
	'update_quote' => 'გაანახლე ციტატა',
	'logout'       => 'გასვლა',
];
