<?php

return [
	'login'      => 'ადმინ პანელი',
	'eng'        => 'ინგ',
	'ka'         => 'ქარ',
	'add_film'    => 'ფილმი მალე დაემატება :დ',
	'dashboard'  => 'სამართავი პანელი',
	'all_movie'   => 'ყველა ფილმი',
	'add_movie'   => 'ფილმის დამატება',
	'allquote'   => 'ყველა ციტატა',
	'addquote'   => 'ციტატის დამატება',
	'movies'     => 'ფილმები',
	'movieslist' => 'ყველა ფილმი შენს ექაუნთზე.',
	'name'       => 'ფილმის სახელი',
	'updatedat'  => 'ბოლო განახლება',
	'edit'       => 'რედაქტირება',
	'delete'     => 'წაშლა',

	'newmovie'  => 'დაამატე ახალი ფილმი',
	'titleen'   => 'სათაური',
	'thumbnail' => 'ფოტო',
	'submit'    => 'დაამატება',

	'quotes'      => 'ციტატები',
	'quote'       => 'ციტატა',
	'newquote'    => 'დაამატე ახალი ციტატა',
	'quotelist'   => 'ყველა ციტატა შენს ექაუნთზე.',
	'update'      => 'განახლება',
	'updatemovie' => 'გაანახლე ფილმი',
	'updatequote' => 'გაანახლე ციტატა',
	'logout'      => 'გასვლა',
];
